Repository: bradthomas127/leaf
Catalog: languages/*.po
Languages: it_it

source: Oops!
it_it: Accidenti!

source: We are really sorry but the page you requested can not be found.
it_it: Siamo molto dispiacienti ma la pagina che cerchi non si trova.

source: It seems that the page you were trying to reach does not exist anymore, or maybe it has moved, we think the best thing to do is to start again from the home page or try searching for the page.
it_it: Sembra che la pagina che cerchi non esista più, oppure che è stata spostata. Forse è meglio cominciare da capo dalla pagine iniziale o fare una ricerca.

source: Daily Archives: %s
it_it: Archivi Giornalieri: %s

source: Monthly Archives: %s
it_it: Archivi Mensili: %s

source: Yearly Archives: %s
it_it: Archivi Annuali: %s

source: Tag Archives: %s
it_it: Archivi per tag: %s

source: Category Archives: %s
it_it: Archivi per categoria: %s

source: Archives
it_it: Archivi

source: Author Archives: %s
it_it: Archivi per autore: %s

source: About %s
it_it: Cerca %s

source: Comment navigation
it_it: Navigazione commenti

source: &larr; Older Comments
it_it: &larr; Comments precedenti

source: Newer Comments &rarr;
it_it: Commenti più recenti &rarr;

source: Comments are closed.
it_it: Basta commenti.

source: Name:
it_it: Nome:

source: Website:
it_it: Sito:

source: Comment:
it_it: Commento:

source: Permalink to %s
it_it: Permalink a %s

source: Full Article
it_it: L'articolo intero

source: Comment
it_it: Commento

source: 1 Comment
it_it: 1 commento

source: % Comments
it_it: % commenti

source: Edit
it_it: Modifica

source: Pages:
it_it: Pagine:

source: Continue reading <span class="meta-nav">&rarr;</span>
it_it: Leggere ancora <span class="meta-nav">&rarr;</span>

source: View all posts by %s <span class="meta-nav">&rarr;</span>
it_it: Vedi tutti gli articoli da %s <span class="meta-nav">&rarr;</span>

source: Featured
it_it: Evidenziato

source: powered by
it_it: per

source: Skip to content
it_it: Vai al contenuto

source: More Articles
it_it: Altri articoli

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
it_it: <span class="meta-prep meta-prep-entry-date">Pubblicato </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> a <a href="%3$s" title="Link al immagine intero">%4$s &times; %5$s</a> in <a href="%6$s" title="Torna a %7$s" rel="gallery">%8$s</a>.

source: &larr; Previous
it_it: &larr; Precedente

source: Next &rarr;
it_it: Successivo &rarr;

source: No posts to display
it_it: Nessun articolo da visualizzare

source: Ready to publish your first post? <a href="%s">Get started here</a>.
it_it: Pronto/a a publiccare il tuo primo articolo? <a href="%s">Comincia qua</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Siamo spiacenti, non c'è alcun risultato. Riprova con termini diversi.

source: Nothing found
it_it: Nessun risultato

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
it_it: Siamo spiacenti, non si trova alcun risultato per l'archivo richiesto. Forse la funzionalità "cerca" sarà più efficace.

source: Search Results for: %s
it_it: Risultati per: %s

source: Search
it_it: Cerca

source: Post navigation
it_it: Navigazione articolo

source: Pages
it_it: Pagine

source: Feeds
it_it: Feed

source: Categories
it_it: Categorie

source: Blog Posts
it_it: Articoli

source: <span class="meta-nav">&larr;</span> Older posts
it_it: <span class="meta-nav">&larr;</span> Articoli precedenti

source: Newer posts <span class="meta-nav">&rarr;</span>
it_it: Articoli successivi <span class="meta-nav">&rarr;</span>

source: %1$s at %2$s
it_it: %1$s a %2$s

source: (edit)
it_it: (modifica)

source: Your comment is awaiting moderation.
it_it: Il tuo commento sta aspettando l'ok del moderatore

source: View all posts by %s
it_it: Vedi tutti gli articoli da %s

source: <span class="posted-by">Posted by: %1$s </span><span class="spacer">//</span> %2$s <span class="spacer">//</span> %3$s <span class="spacer">//</span> %4$s
it_it: <span class="posted-by">Pubblicato da: %1$s </span><span class="spacer">//</span> %2$s <span class="spacer">//</span> %3$s <span class="spacer">//</span> %4$s

source: <span class="posted-by">Posted by: %1$s </span><span class="spacer">//</span> %2$s <span class="spacer">//</span> %4$s
it_it: <span class="posted-by">Pubblicato da: %1$s </span><span class="spacer">//</span> %2$s <span class="spacer">//</span> %4$s

source: <span class="posted-by">Posted by: %1$s </span> // %4$s
it_it: <span class="posted-by">Pubblicato da: %1$s </span> // %4$s

source: Primary Menu
it_it: Menu Principale

source: Page %s
it_it: Pagina %s

source: Appears on posts and pages but not on the homepage when the homepage widget area has widgets.
it_it: Visualizzato per articoli e pagine ma non sulla pagina iniziale quando sono widget impostati nella zona "homepage widget"

source: License
it_it: Licenza

source: Donate
it_it: Dona

source: Leaf Options
it_it: Opzioni Leaf

source: Leaf Options
it_it: Opzione Leaf

source: Theme Layout
it_it: Impostazione tema

source: Choose Your theme layout.
it_it: Seleziona la tua impostazione di tema

source: Theme Accent Color
it_it: Colore tema

source: Changes the theme accent color (Default #C4302B)
it_it: Modifica il colore tema (Default #C4302B)

source: Check to remove Google Fonts. (Oswald and PT Sans)
it_it: Seleziona per togliere Google Fonts. (Oswald and PT Sans)

source: Slider Category
it_it: Categoria/e slider

source: Select a single category or all categories for the slider.
it_it: Seleziona una categoria o tutte le categorie per lo slider.

source: Slider transition effects
it_it: Effetti di transizione slider

source: Slider transition effects.
it_it: Effetti di transizione slider.

source: Slider speed
it_it: Velocità slider

source: Slider speed in milliseconds.
it_it: Velocità slider (ms).

source: Sidebar Column
it_it: Colonna sidebar

source: Sidebar column width.
it_it: Larghezza colonna sidebar.

source: Home Page Categories
it_it: Categorie - pagina iniziale

source: You can choose multiple categories by holding the <code>Ctrl</code> key while selecting.
it_it: Puoi scegliere più di una categoria premendo il tasto <code>Ctrl</code> mentre selezioni.

source: Number of More Articles
it_it: Numero di Altri Articoli

source: Number of post to display in the more articles section on the "default" home page.
it_it: Numero di articoli da visualizzare nella sezione "altri articoli" nella pagina iniziale di default.

source: The most important use for this area is to enter custom CSS rules to control the look of your site.
it_it: L'uso più importante di questa zona per per inserire regole CSS ad hoc per modificare lo stile del tuo sito.

source: Theme Options
it_it: Opzioni tema

source: Refer to the contextual help screen in the top right hand corner for help with the theme.
it_it: Vedi l'auto contestualizzato in alto a destra per aiuto con il tema.

source: Leaf options reset.
it_it: Opzioni Leaf ripristinate.

source: Leaf options saved.
it_it: Opzioni Leaf salvate.

source: Save All Changes
it_it: Salva tutte le modifiche

source: Like the Theme? Help it stay up to date.
it_it: Ti piace il tema Leaf? Aiutalo a rimanere aggiornato.

source: Reset / Delete Settings
it_it: Ripristina / Cancella impostazioni

source: <font color#222><b>Caution:</b></font> All entries will be deleted from database.
it_it: <font color#222><b>Attenzione:</b></font> Tutti gli elementi saranno cancellati dalla base dati.
